export const AboutMeData2 = [
    {
        text: 'Разные сферы жизни - как сообщающиеся сосуды. От того,чем наполнен один сосуд, зависит состояние в других сосудах. Улучшая ситуацию в одной сфере, вы влияете на все сферы жизни.'
    },
    {
        text: 'Иногда после проработки сферы личных отношений, у моих клиенток налаживаются отношения с деньгами, появляются перспективные предложения по работе. А после работы с денежными проблемами распутываются сложные личные ситуации.'
    },
    {
        text: 'Никакой магии. Работаем только с вашими внутренними ресурсами. Помогаю вам увидеть проблему с другого ракурса, войти в ресурсное состояние и начать вводить изменения в свою жизнь. Я направляю, а вы делаете под моим руководством.'
    }
];