export const AboutMeData = [{
        text: 'Практический психолог, сочетаю методики коучинга и терапии. Опираюсь на психоанализ.'
    },
    {
        text: 'Более 200 клиенток, которые изменили свою судьбу после проработки своих проблем вместе со мной'
    },
    {
        text: 'Профессиональное образование - Институт Интегративной Психологии, Москва (11/02/2016 - 27/11/2016).'
    },
    {
        text: 'Мастер Рейки,  Практиционер РПТ ,  Вьюер (Дистанционное Видение) - более 7 лет практики.'
    },
    {
        text: 'Инструктор Тетахиллинг, технологии саморазвития.'
    },
    {
        text: 'Процессор в работе с метафорическими картами.'
    },
    {
        text: 'Активно использую в работе новейшие игровые технологии, такие как финансовая игра “Карман”, “Путь души”'
    },
    {
        text: 'Замужем за гражданином Австралии, 2 года живу в солнечном городе Брисбан'
    }
];