export const Problem = [
    {
        id: 1,
        name: 'Любовь,чувства, отношения',
        imageSrc: './images/photo1.jpg',
        imageAlt: 'love',
        text: ['Я одинока', 'Все время встречаюсь не с теми мужчинами', 'У меня все сложно в отношениях', 'Не получается выйти замуж', 'Муж изменяет', 'Ругаемся с партнером, нет понимания', 'Не чувствую себя привлекательной, сексуальной', 'Хочу выйти из зависимых отношений']
    },
    {
        id: 2,
        name: 'Деньги, достаток,стабильность',
        imageSrc: './images/photo2.jpg',
        imageAlt: 'money',
        text: ['Нет денег', 'Не получается повысить доход', 'Деньги уходят непонятно куда', 'Не могу позволить себе покупать то, что хочу', 'Живу от зарплаты до зарплат']
    },
    {
        id: 3,
        name: 'Самореализация, предназначение, карьера',
        imageSrc: './images/photo3.jpg',
        imageAlt: 'career',
        text: ['Меня не устраивает моя работа', 'Хочу поменять сферу деятельности,но страшно', 'Не могу реализовать свои идеи, потому что боюсь, что не получится', 'Не знаю,чем хочу заниматься', 'Хочу свой бизнес, но не знаю, с чего начать', 'Не получается продвинуться на работе']
    }
];