export const StepsData = [{
        text1: 'Серия платных консультаций. В зависимости от вашего запроса, вам может понадобится от 1 до 10 сеансов для полного разрешения вашей проблемы. Один сеанс длится от 60 до 90 минут. Но при необходимости время может быть увеличено без дополнительной оплаты.',
        text2: 'Иногда для того, чтобы понять причину своих неудач или справиться с трудностями, хватает одного платного сеанса. Как правило, это конкретная жизненная ситуация, в которой вы не знаете как поступить или вам не хватает уверенности  в себе, смелости или мотивации. Например:  попросить повышения зарплаты, выяснить отношения с мужем, пройти важное собеседование, грамотно провести первое свидание с мужчиной и т.д.',
        text3: 'Большинство глубинных проблем,связанных с отношениями с мужчинами, страхами, низкой самооценкой,  нуждается в более мощной проработке на 3-10 сеансах.',
        buttonText: 'Стоимость 1 сеанса 6000 рублей.'
    },
    {
        text1: 'Бесплатная поддержка после прохождения сеансов и наступления улучшения. Это уникальное предложение, которое пока действует.',
        text2: 'Часто после работы с психологом женщина какое-то время успешно держится, опираясь на полученные во время сеансов знания и уверенность в себе. Но со временем,  эмоции могут взять верх и женщина может начать совершать ошибки, терять уверенность, сбиваться с пути. Здесь очень важно быстро вернуться в ресурсное состояние.',
        text3: 'Моя бессрочная поддержка заключается в том, что я на связи с вами по ватсап  или в скайпе . Я не обещаю полноценных сеансов на этом этапе. Но я готова отвечать на острые вопросы и направлять  в кризисных ситуациях.',
        text4: 'Мои клиенты - это клиенты навсегда. Я вас не бросаю.'
    },
    {
        text1: 'Помимо традиционной терапии и коучинговых методов, я предлагаю:',
        text2: 'Работаю с метафорическими картами. С помощью ассоциаций и образов карты показывают причины проблем и варианты решений. Очень комфортный метод, запускающий процесс самоисцеления.',
        text3: 'ThetaHealing  - технология саморазвития. Позволяет открывать в себе потоки гармонии, любви, достатка, счастья,успеха. Гармонично меняет деструктивные убеждения на ваши истинные.',
        text4: 'Новейшие Игровые технологии, такие как Финансовая Игра “Карман” и “Путь Души” - методы, позволяющие в игровой форме определить,какие привычки или мысли мешают вам зарабатывать деньги, быть счастливыми. Вы понимаете,в чем ваши ресурсы, какие стратегии задействовать. За несколько часов вы осознаете причины своих неудач и начинаете осознанное движение к новой цели.'
    },
    {
        heading1: 'Работа со мной состоит из 3-х этапов.',
        heading2: ' 2 из этих этапов - бесплатны для вас.',
        heading3: '1 этап',
        heading4: 'Бесплатная консультация. Она нужна для того, чтобы мы поняли, есть ли между нами контакт и для того, чтобы вы могли попробовать поработать со мной и получить результат уже на этом этапе.',
        heading5: '2 этап',
        heading6: '3 этап',
        heading7: 'В работе с каждым клиентом я использую те методы, которые наиболее эффективны при решении конкретных проблем.'
    },
    {
        contact1: 'Со мной можно связаться:',
        contact2: 'Мой адрес:'
    }
]