export const Testimonial = [
    {
        name: 'Татьяна',
        city: 'Москва',
        text: 'Я благодарна Светлане за мои результаты. За эти 5 сессий я стала уверенной в себе женщиной, открыла для себя свою внутреннюю силу. С каждым занятием мои открытия для себя самой были настолько видимы, что я просто полюбила себя с такой силой! Спасибо!'
    },
    {
        name: 'Александра',
        city: 'Владивосток',
        text: 'Спасибо Светлане за очень рабочие техники! Я сама психолог и у меня был психолог,но именно техники Светланы помогли мне расставить все по своим местам .Особенно было полезным не зацикливаться на проблеме и проваливаться в неё ,а принимать и идти дальше. Собираюсь сыграть в игру «карман».'
    },
    {
        name: 'Снежанна',
        city: 'Москва',
        text: 'За 2 коуч-сессии: я определила свои цели, сформировала план действий, работая по плану, достигла больших успехов и продолжаю дальше двигаться вперед, научилась управлять своими эмоциями, страхами и переживаниями, обрела уверенность. Спасибо большое! '
    },
    {
        name: 'Екатерина',
        city: 'Сидней',
        text: 'Это было классно! В процессе коучинга ответила на свои же вопросы и расставила все по полочкам.Благодаря Светлане готова идти дальше  в полной гармонии с самой собой.'
    },
    {
        name: 'Анна',
        city: 'Мельбурн',
        text: 'Работали по поводу разваливавшиеся семьи, отношения сошли на ноль. Светлана чутко ведёт сессию, внимательно открывает все мои потаенные уголки, мягко возвращая в детские шаблоны. Выявили негативные установки, поменялось отношение мое к мужу и самой себе. Семья сохранена. И это всего то за 7 сессий! Благодарю, Успехов!'
    },
    {
        name: 'Елена',
        city: 'Маями',
        text: 'Играли в игру Путь Души! Запрос долго не вырисовывался, но когда вышел, это именно то, в чем я не хотела признаваться сама себе, но давно мечтала! Света ведёт мягко и гармонично, без стресса и впадения в глубокие травмы. Я была на другом конце мира и мне понадобился всего лишь кубик, играли по скайпу. Итог: прошло 2 недели, мой запрос воплотился уже! Удачи и развития!'
    },
]