export const TestimonialShort = [
    {
        name: 'Татьяна',
        city: 'Москва',
        text: 'Я благодарна Светлане за мои результаты. За эти 5 сессий я стала уверенной в себе женщиной, открыла для себя свою внутреннюю силу. С каждым занятием мои открытия для себя самой были настолько видимы, что я просто полюбила себя с такой силой! Спасибо!'
    },
    {
        name: 'Снежанна',
        city: 'Москва',
        text: 'За 2 коуч-сессии: я определила свои цели, сформировала план действий, работая по плану, достигла больших успехов и продолжаю дальше двигаться вперед, научилась управлять своими эмоциями, страхами и переживаниями, обрела уверенность. Спасибо большое! '
    }
]